[Common]

[Strings]
wizsheet=Wiz Sheet
wizsheet_2052=Wiz表格
wizsheet_1028=Wiz表格

strCanNotSaveDocument=Can not save document!
strClosePrompt=Do you want to save? Click OK to save, click Cancel to not save.

strCanNotSaveDocument_2052=不能保存文档！
strClosePrompt_2052=是否要保存？点击确定保存，点击取消不保存。

buttonOK_2052=保存并关闭
buttonCancel_2052=取消

strCanNotSaveDocument_1028=不能儲存文件！
strClosePrompt_1028=是否要儲存？點擊確定儲存，點擊取消不儲存。

buttonOK_1028=儲存並關閉
buttonCancel_1028=取消
